<?php
    //Подключение шапки
    require_once("header_kaz.php");
?>
<!-- блок второй-->
	<div id="block5" class="container">
		<div class="row">
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-bottom -opacity" style="filter: opacity(0); transform: translate3d(0px, -100px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="nav-header">Бірлескен желілік білім беру бағдарламасы АЭжБУ-МЭИ</p>
			</div>
				<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
					<p class="paragraph2">2008 жылы " АЭжБУ"КЕАҚ  " мен Федералдық мемлекеттік бюджеттік  жоғары білім беру  мекемесі Мәскеу энергетикалық институты"" "Ұлттық зерттеу университеті арасында  (ТУРАН "ҒЗУ "МЭИ") Экономика"бағыты бойынша бакалавриаттың Желілік білім  бағдарламасы туралы  шарт жасалды.  </p>
					<p class="paragraph2">Ынтымақтастық мақсаттары:
						</p><ul>
							<li class="paragraph2">Ресей және Қазақстан жоғары оқу орындарының бірыңғай білім беру кеңістігін құру;</li>
							<li class="paragraph2">білім алушылардың академиялық ұтқырлығын, оқытушылардың және 
							әкімшілік құрамының дамуы үшін , мәдениетаралық диалогқа ықпал ету тетіктерін құру;</li>
							<li class="paragraph2">  Ресей және Қазақстан халықтарының ұлттық және тарихи дәстүрлері, тілдік  және мәдени   қарым-қатынастарын байыту, дамыту және сақтау.</li>
						</ul>
					<p></p>
					<p class="paragraph2">"""АЭжБУ""КЕАҚ-мен келісілген ""МЭИ""ҰЗИ -дің білім беру бағдарламалары негізінде Ресеймемлекеттік  жоғары білім беру стандартына сәйкес 38.03.01 - «Экономика» бағыты бойынша бакалавриатта екінші жоғары білім алу үшін АЭжБУ студенттерін оқыту
					"
					</p>
					<p class="paragraph2">Келісімшартқа сәйкес желілік бағдарламаға  қабылдану құқына  "МЭИ"ҒЭУ қабылдау емтихандарын жақсы тапсырған АЭжБУ студенттері ие бола алады. </p>
					<p class="paragraph2">Желілік бағдарлама бойынша оқыту АЭжБУ-дағы базалық білім берудің екінші курсынан басталады.  Құжаттарды қабылдау және оқуға түсу емтихандары ( мектеп бағдарламасы бойынша математика, орыс тілі) "МЭИ"ҰЗИ-да «Экономика» (бакалавр) мамандығына қабылдау туралы "АЭжБУ" КЕАҚ-ның бірінші курс студенттеріне хабарлама жасалғаннан кейін   қабылданады. </p>
					<p class="paragraph2">"МЭИ"ҰЗИ-ге оқуға тұсу емтихандарынан  табысты өткен, бірақ базалық білім бойынша қысқы және жазғы сынақ қорытындысы бойынша академиялық қарыздары бар   студент "МЭИ"ҰЗИ-ге қабылдауға үміткер ретінде қарастырылады. </p>
					<p class="paragraph2"> "МЭИ" ҰЗУ-дің  қабылдау сынақтарынан оң нәтиже көрсеткен үміткермен сырттай оқу туралы шарт жасайды. </p>
					<p class="paragraph2">Сырттай оқу бойынша «МЭИ»ҰЗУ-дің желілік оқыту бағдарламасы  қашықтан оқыту технологиясын қолдана отырып "АЭжБУ" КЕАҚ-пен бірлесіп оқытуды ұйымдастыруды қарастырады. Жекелеген пәндер бойынша студенттерді күндізгі бөлімде   АЭжБУ оқытушылары  оқытады,   сынақтар мен емтихандар қабылдайды; пәндердің басқа бөлігін студенттер өздігінен оқиды.  «Прометей» электрондық жүйесіне кіру  үшін  әр студенттің өз логині мен паролі болады,  мұнда МЭИ оқытушылары студенттердің өздігінен оқитын пәндері бойынша дәріс жазбаларын, бақылау тапсырмалары мен курстық жұмыс тапсырмаларын жариялайды.  «Прометей» жүйесі арқылы белгіленген мерзім аралығында студент осы пәндер бойынша  тест тапсырады.</p>
					<p class="paragraph2">Сынақтарды, қысқы және көктемгі сынақ емтихандарын (тапсырған тест нәтижелерін ескере отырып) АЭжБУ-да МЭИ-дің оқытушылары қабылдайды. МЭИ-дің емтихан сессиясы АЭжБУ-дың базалық білім беру бойынша сессия тапсыру уақытымен бір мезгілде болмайды.</p>
					<p class="paragraph2">"МЭИ" ҰЗУ мамандығы бойынша РФ-ның мемлекеттік үлгідегі бакалавр дипломы бітіру жұмысын қорғау нәтижесінде беріледі. </p>
					<p class="paragraph2">
					«Экономика» мамандығы бойынша бітіру жұмысын  "АЭжБУ" КЕАҚ-тың негізгі мамандықтары бойынша бітіру жұмысы қорғалғаннан кейін бірлескен Мемлекеттік аттестациялық комиссияның ( МЭИ мен АЭжБУ оқытушылары ) мәжілісінде АЭжБУ-да қорғайды (шілденің алғашқы аптасында).   </p>
					<p class="paragraph2"> 2011 жылы МЭИ-дің алғашқы бітірушілері - 52студент болды, олардың 5-еуі үздік дипломмен аяқтады. Қазір желілік бағдарлама бойынша «МЭИ»ҰЗУ-де 200-ден астам студент білім алуда. 
					</p>
				</div>
				</div>
		</div>
	
<!-- конец третьего блока -->
<?php
    //Подключение подвала
    require_once("footer_kaz.php");
?>