<?php
    //Подключение шапки
    require_once("header.php");
?>
<!-- блок второй-->
	<div id="block5" class="container">
		<div class="row">
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-bottom -opacity" style="filter: opacity(0); transform: translate3d(0px, -100px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="nav-header">Совместная сетевая образовательная программа АУЭС-МЭИ</p>
			</div>
				<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
					<p class="paragraph2">В 2008 году НАО «АУЭС» заключен договор с 
Федеральным государственным бюджетным образовательным учреждением 
высшего образования «Национальный исследовательский университет 
«Московский энергетический институт»» (ФГБОУ ВО «НИУ «МЭИ») о Сетевой 
образовательной программе бакалавриата по направлению «Экономика».</p>
					<p class="paragraph2">Целями сотрудничества являются:
						</p><ul>
							<li class="paragraph2">создание единого образовательного пространства вузов России и Казахстана;</li>
							<li class="paragraph2">создание механизмов для развития 
академической мобильности обучающихся, преподавателей и 
административного состава, содействия межкультурному диалогу;</li>
							<li class="paragraph2">сохранение, развитие и взаимообогащение культуры, языков, исторических и национальных традиций народов России и Казахстана.</li>
						</ul>
					<p></p>
					<p class="paragraph2">Обучение студентов АУЭС для получения второго
 высшего образования бакалавриата по направлению 38.03.01 - «Экономика» 
проводится по программе подготовки бакалавров в соответствии с 
государственным образовательным стандартом высшего образования России и 
на основе образовательных программ НИУ «МЭИ», согласованных с НАО 
«АУЭС».</p>
					<p class="paragraph2">Согласно договору правом поступления на 
сетевую программу обладают студенты АУЭС, успешно прошедшие 
вступительные экзамены в НИУ «МЭИ».</p>
					<p class="paragraph2">Обучение по Сетевой программе начинается со 
второго курса базового образования АУЭС. Прием документов и 
вступительные экзамены (математика и русский язык в рамках школьной 
программы) производятся после объявления студентам первого курса НАО 
«АУЭС» о наборе на специальность «Экономика» (бакалавр) в НИУ «МЭИ».</p>
					<p class="paragraph2">Студент, успешно прошедший вступительные 
экзамены в НИУ «МЭИ», но имеющий академические задолженности по итогам 
зимней и/или летней сессий по базовому образованию, не рассматривается 
как кандидат на зачисление в НИУ «МЭИ».</p>
					<p class="paragraph2">С каждым кандидатом, положительно прошедшим вступительные испытания,НИУ "МЭИ" заключает Договор о заочном обучении.</p>
					<p class="paragraph2">Сетевая программа обучения в НИУ «МЭИ» по 
заочной форме предусматривает совместную организацию обучения с НАО 
«АУЭС» с применением дистанционных образовательных технологий. Отдельные
 дисциплины изучаются студентами очно с преподавателями АУЭС с приемом 
зачетов и экзаменов; другая часть дисциплин изучается студентами 
самостоятельно. Каждый студент имеет логин и пароль для входа в 
электронную систему «Прометей», где преподаватели МЭИ публикуют 
конспекты лекций, задания на контрольные и курсовые работы по 
самостоятельно изучаемым дисциплинам. В установленные сроки студент 
сдает тесты по этим дисциплинам через систему «Прометей».</p>
					<p class="paragraph2">Прием зачетов и экзаменов зимней и весенней 
сессии (с учетом результатов сданных тестов) проводится преподавателями 
МЭИ в АУЭС. Экзаменационная сессия МЭИ не совпадает во времени с сессией
 по базовому образованию в АУЭС.</p>
					<p class="paragraph2">Диплом бакалавра по специальности НИУ «МЭИ» государственного образца РФ выдается на основании защиты выпускной работы.</p>
					<p class="paragraph2">Защита выпускной работы по специальности 
«Экономика» проводится в АУЭС на заседании совместной Государственной 
аттестационной комиссии (преподаватели МЭИ и АУЭС) после защиты 
выпускной работы по базовой специальности НАО «АУЭС» (в первую неделю 
июля).</p>
					<p class="paragraph2">В 2011 году состоялся первый выпуск студентов
 МЭИ – 52 человека, из которых 5 человек закончили с отличием. В 
настоящее время по Сетевой программе в НИУ «МЭИ» обучается более 200 
студентов.</p>
				</div>
				</div>
		</div>
	
<!-- конец третьего блока -->
<?php
    //Подключение подвала
    require_once("footer.php");
?>