<?php
    //Подключение шапки
    require_once("header_kaz.php");
?>
<!-- блок второй-->
	<div class="container">
		<div class="row">
			<div id="block8" class="col-md-12 col-sm-12 col-xs-12">
				<p class="nav-header" style="margin-left: 25px">Ішкі жобаларды басқару<p>
			</div>
			<div class="col-md-12 col-sm-12 scrollflow -slide-left -opacity" style="filter: opacity(0); transform: translate3d(100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<div class="block8-pos">
					<p class="paragraph2">  «Ішкі жобаларды басқару» MINI MBA бағдарламасы -жаңадан бастаған менеджерлерге, мамандарға, бірлескен топтарға бірыңғай басқару жолын әзірлеуге көмектесу мақсатын көздейді.  Жобалық көзқарас компания дамуының мүмкіндіктері мен алғышарттарын анықтауға және шұғыл қызметті жетілдіруге мүмкіндік береді. Курс оқытудың  практикалық бағыты мен бизнес-көмекшілерге кәсіби көмекті тығыз байланыстырады. 
					</p>
					<p class="paragraph2">Бағдарламаның жобалық тәсіліне орындау әдістерін, мақсатын, мерзімі мен сапасын анықтау кіреді.
					қатысушылар қолдағы деректер негізінде түпкілікті нәтижеге жетуді, мүмкін болатын қауіптерді болжауды және оңтайландыруды   үйренеді.   
					 Қатысушылар жоба менеджерінің ролінде болып көреді, оқыту урдісінде жеке ұйымның қажеттіліктеріне негізделген ішкі өзекті жобаларды әзірлейді. 
					</p>											
					<ul>
						<li class="paragraph2">Бағдарламаның ұзақтығы - 6 ай, топта 6 мен 12-ге дейін адам болады. </li>
						<li class="paragraph2">Оқыту орыс тілінде, жұмыстан  қол үзбей,  демалыс күндері күндізгі сабақтар болады.</li>
						<li class="paragraph2">Оқыту неміс технологиясы бойынша өтеді (күндізгі және қашықтан оқыту бөліктерінің оңтайлы үйлесімі).</li>
						<li class="paragraph2">Плотная административная поддержка</li>
						<li class="paragraph2">Бірегей оқу материалдарының толық жиынтығы.</li>
						<li class="paragraph2">Қатысушылар өз уақыттарын өздері басқарады. </li>
					</ul>
					
				</div>
			</div>	
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>Компанияның ішкі жобаларын әзірлеу. </h3>
				<p class="paragraph2">
				Қатысушылар алғашқы куннен бастап ішкі жобаларды әзірлейді. Олар жобаның зерделенген кезеңдерін қолданады, өз ұйымдарында қалыптасқан жағдайды қалай жақсартға болатына жайлы ұсынымдар береді. "Жобаларды басқару"  немісше оқу курсы жобаларды жасауда сенімді база болып табылады.   Тьютор (кеңесші-оқытушы) қатысушылардың басқарушылық мәселелерді, оларды шешу әдістерін, менеджерлік құралдарды орынды пайдалану және ұсынылған шешімдердің өміршеңдігін түсінетіндігін бағалайды. Бағдарлама бойынша оқудың соңында ішкі жоба қорғалады. 
				</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>  «Ішкі жобаларды басқару»MINI MBA бағдарламасының артықшылықтары: </h3>
				<ul>
					<li class="paragraph2">Бағдарламада күндізгі және қашықтан оқыту бөліктерінің оңтайлы үйлесімі оқыту үрдісін күнделікті өмірге бейімдеуге мімкіндік береді.  </li>
					<li class="paragraph2">Барынша аз дәрістер, барынша көп тәжірибелік сабақтар, олар әлемдік тәжірибе мен өзіндік тәжірибеге сүйене отырып, пікірталас, кейстер шешімі түрінде өтеді.  </li>
					<li class="paragraph2">Бағдарламаның қолданбалы сипаты игерген дағдыларды өз жұмысында оқыту үрдісінде пайдалануға мүмкіндік береді, демек қызметкерлердің тиімділігінің өсуі ұйымның пайдасының өсуіне әкеледі. </li>
					<li class="paragraph2">6 ай ішінде қатысушылар 6 оқу тапсырмасын орындауы, оз бизнесінде қолданылатын 1 басқару жобасын әзірлеуі тиіс. 6 ай мерзім ішінде демалыс кундері өткізілетін, ұзағтығы 1 кунге (8ак.сағ.) созылатын 12 күндізгі сабақтарға қатысуы тиіс. </li>
					<li class="paragraph2">Кіндізгі сабақтар арасында бағдарламаға қатысушылар пікірталастар өткізеді және оқу порталы арқылы тьюторлардан кері байланысқа шыға алады. </li>
				</ul>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>бағдарламаның білім беру бөлігінін мазмұны:</h3>
				<p class="paragraph2">
				экономикалық тұрақсыздық жағдайында қауіп-қатерлер артады, болжам жасау бәсеңдейді және шұғыл басқару қабілеттілігі бірінші жоспарға шығады. Басқарылуы қиын үрдістерді бақылауға алуға "Жобаларды басқару" курсы пәнінің құралдары мүмкіндік береді.  Әрбір қатысушы оқу материалдарының жиынтығын алады. 
				</p>
				<p class="paragraph2"><b>Жиынтыққа алты электрондық кітап кіреді:</b>
				<ul>
  <!-- Всплывающая подсказка с расположением по умолчанию -->
					<li>
					<a href="#" data-toggle="tooltip" title="&bull; Основания проектной работы;
&bull; Виды проектов;
&bull; Цели проекта;
&bull; Методы определения целей;
&bull; Модерация проектных совещаний;
&bull; Оценка расходов на проект;
&bull; Управление рисками;
&bull; Проектная заявка."> 1 кітап.  Жобаны дайындау</a>
				  </li>
				   <li>
					<a href="#" data-toggle="tooltip" title="&bull; Организационная структура проекта;
&bull; Принятие решения по организационной структуре;
&bull; Управление мультипроектами;
&bull; Организация процесса работы;
&bull; Люди в проектах (руководитель проекта, проектная команда);
&bull; Внешние участники проекта;
&bull; Проектная документация;
&bull; Анализ прибылей и убытков;
&bull; Стартовое собрание;
&bull; Делегирование полномочий."> 2 кітап. Жобаны құрылымдау</a>
				  </li>
				  <li>
				  <a href="#" data-toggle="tooltip" title="&bull; Планирование проекта;
&bull; Структурный план проекта;
&bull; Бюджет и финансовый план;
&bull; Планирование ресурсов и затрат;
&bull; Программное обеспечение проекта;
&bull; Управление временем в проектах;
&bull; Собрания."> 3 кітап. Жобаны жоспарлау</a>
				  </li>
				<li>
				  <a href="#" data-toggle="tooltip" title="&bull; Контроль и управление проектом;
&bull; Проектный контроллинг;
&bull; Модели коммуникации и технологии переговоров;
&bull; Управление конфликтами;
&bull; Управление изменениями;
&bull; Кризисы проектов;
&bull; Мотивация."> 4 кітап. Жобаны іске асыру</a>
				</li>
				<li>
				  <a href="#" data-toggle="tooltip" title="&bull; Прототипы и тесты;
&bull; Сохранение опыта;
&bull; Презентация;
&bull; Заключительное собрание;
&bull; Аттестация персонала;
&bull; Управление знаниями."> 5 кітап. Жобаны аяқтау</a>
				</li>
				<li>
				  <a href="#" data-toggle="tooltip" title="&bull; Премия за управление проектами;
&bull; «Лучшая работа» в управлении проектами;
&bull; Будущее управления проектами;
&bull; Проекты в глобализированной экономике;
&bull; Управление мультипроектами;
&bull; Управление по методу критических цепочек."> 6 кітап.Тәжірибелік зерттеулер</a>
				</li>
			</ul>
			<p class="paragraph2">
			Оқу барысында әрбір қатысушы өзі жұмыс істейтін компанияның қажеттіліктеріне жауап беретін ішкі жоба әзірлейді.  Қатысушылармен тәжірибелі кеңесші-оқытушы жұмыс істейді. Мұндай өзара іс-қимыл басқарудың осал тұстарын анықтауға  және ұйымды нығайтуға бағытталған практикалық шешімдерді дайындауға  мүмкіндік береді. 
			</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3 style="color:blue;">Қабылдау шарттары</h3>
				Табысқа жетуге ынталану, жоғары жауапкершілік, бастама көрсету және мақсаттылық, сондай-ақ белім беру үрдісінен пайдалы нарсеге қол жеткізуді көздеу.</p>
				<p class="paragraph2">
				<h4 style="font-weight:bolder;">Құны</h4>
				Оқудың жалпы құны 1 адамға  – 600 000 теңге
    Төлем кестесі жеке келісіледі, және білім беру қызметін көрсету шартына енгізіледі. </p>
				<p class="paragraph2">
				<h4 style="font-weight:bolder;">Оқуға түсу үшін қажетті құжаттар:</h4>
				<ul>
					<li>Жеке куәлігінің көшірмесі
					<li>Толтырылған тіркеу картасы.
				</ul>
				</p>
			</div>
		</div>
	</div>
<!-- конец второго блока 
<!-- третий блок
	
<!-- конец третьего блока -->
<?php
    //Подключение подвала
    require_once("footer_kaz.php");
?>