<?php
    //Подключение шапки
    require_once("header.php");
?>
<!-- блок второй-->
	<div class="container">
		<div class="row">
			<div id="block8" class="col-md-12 col-sm-12 col-xs-12">
				<p class="nav-header" style="margin-left: 25px">Управление изменениями<p>
			</div>
			<div class="col-md-12 col-sm-12 scrollflow -slide-left -opacity" style="filter: opacity(0); transform: translate3d(100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<div class="block8-pos">
					<p class="paragraph2">Программа MINI MBA «Управление изменениями» -
					подготовлена для менеджеров среднего звена из разных отраслей, которые планируют получить бизнес-образование международного уровня, систематизировать знания и опыт, дополнить их новыми идеями и знаниями – для повышения личной компетентности, эффективного управления, оптимизации бизнес-процессов, решения стратегических задач, карьерного роста.
					</p>
					<p class="paragraph2">Сертифицированные тьюторы The Open University создают комфортную профессиональную атмосферу бизнес-образования, предоставляют новые знания и опыт в сфере экономики, финансов, менеджмента. Начиная с первого месяца обучения, слушатели свободно общаются, обмениваются бизнес-идеями, используют знания на практике.
					</p>					
					<p class="paragraph2">
					<h4 style="font-weight:bolder;">Преимущества программы MINI MBA «Управление изменениями»:</h4>
					<ul>
						<li class="paragraph2">Модульность программы позволит слушателям учиться без отрыва от основной деятельности.</li>
						<li class="paragraph2">Практическая направленность позволит применить на примере собственных организаций инструментарий менеджмента, маркетинга и финансов. </li>
						<li class="paragraph2">Обучаясь на программе, слушатели сумеют развить свою организацию, процветать в глобальном экономическом пространстве, а также внести значимый вклад в социально-экономическое развитие страны.</li>
						<li class="paragraph2">Интерактивные методы преподавания позволяют максимально использовать опыт всех слушателей программы, каждый может задать вопрос тьюторам и поделиться своим видением на заданную тему.</li>
					</ul>
					</p>
				</div>
			</div>	
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>Цель программы MINI MBA «Управление изменениями»:</h3>
				<p class="paragraph2">
					Сформировать у слушателей комплексное понимание эффективного стратегического и оперативного управления компанией, подготовить профессионалов, владеющих современными принципами, технологиями, методами и инструментами в данной сфере. 
				</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>Структура программы MINI MBA «Управление изменениями»::</h3>
				<ul>
					<li class="paragraph2"><a href="#" data-toggle="tooltip" title="В данном модуле обсуждаются основные стадии стратегического процесса: 
стратегический анализ, стратегический выбор и реализация стратегии,
а также наиболее важные аспекты стратегий современных организаций, 
позволяющие им добиваться конкурентных преимуществ.">
					Модуль 1. Управление изменениями, 2 месяца</a></li>
					<li class="paragraph2"><a href="#" data-toggle="tooltip" title="В данном модуле рассматриваются инструменты операционного менеджмента, 
которые позволяют сформировать навыки и вооружить руководителей знаниями,
 способными повысить эффективность их деятельности, а также улучшить работу
 всех бизнес-процессов и усилить рост конкурентных преимуществ организаций.">
					Модуль 2. Операционный менеджмент, 1 месяц</a></li>
					<li class="paragraph2"><a href="#" data-toggle="tooltip" title="Модуль направлен на формирование сплоченной команды, которая сможет 
эффективно справляться со стратегическими целями организации. Также 
участники смогут скорректировать свое последующее профессиональное 
развитие в области HR, стать настоящим бизнес-партнером в своей 
компании, понять свою роль при формировании и внедрении кадровой 
политики на предприятии.">
					Модуль 3. Управление человеческими ресурсами, 1 месяц </a></li>
					<li class="paragraph2"><a href="#" data-toggle="tooltip" title="В данном модуле понятие «маркетинг» рассматривается как инструмент 
управления компанией, который позволит более эффективно строить процесс
коммуникации с потребителями, принимать решения на основе маркетинговой 
информации, а также освоить навыки маркетингового планирования.">
					Модуль 4. Управление маркетингом, 1 месяц </a></li>
					<li class="paragraph2"><a href="#" data-toggle="tooltip" title="Модуль построен на обзоре практических ситуаций, что позволит адаптировать 
и применить современные методы управления финансами к деятельности компании.">
					Модуль 5. Управление финансовой деятельностью, 1 месяц </a></li>
				</ul>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>Освоив программу MINI MBA «Управление изменениями», выпускники будут знать и уметь:</h3>
				<ul>
				<li class="paragraph2">
					понимать сущность и содержание принципов современных концепций менеджмента, уметь применять полученные навыки на собственной практике;
				</li>
				<li class="paragraph2">
					осуществлять на высоком уровне функции управления и оперативно решать профессиональные проблемы;
				</li>
				<li class="paragraph2">
					владеть современным аналитическим инструментарием менеджмента, эффективными методами управления финансами, методами диагностики и анализа, а также методами принятия решений;
				</li>
				<li class="paragraph2">
					уметь разрабатывать управленческие решения на основе маркетинговой информации;
				</li>
				<li class="paragraph2">
					эффективно управлять человеческими ресурсами, владеть методами управления мотивацией персонала, осуществлять планирование и организацию кадровой работы, владеть принципами и методами управления конфликтами, формировать организационную культуру и осуществлять организационные изменения;
				</li>
				<li class="paragraph2">
					уметь стратегически мыслить на основе приобретения необходимых знаний и развития соответствующих навыков.
				</li>
				</ul>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
			<h3 style="color:blue;">Условия приёма</h3>
				<p class="paragraph2">
				Мотивация к успеху, высокая степень ответственности, инициативность и целеустремленность, а также
				способность и желание извлечь выгоду из образовательного процесса.</p>
				<p class="paragraph2">
				<h4 style="font-weight:bolder;">Стоимость</h4>
				Общая стоимость обучения на 1 человека – 600 000 тенге
				График оплаты обговаривается индивидуально, и вносится в договор об оказании образовательных услуг.</p>
				<p class="paragraph2">
				<h4 style="font-weight:bolder;">Необходимые документы для поступления:</h4>
				<ul>
					<li>Копия удостоверения личности.
					<li> Заполненная регистрационная карта.
				</ul>
				</p>
			</div>
  <!-- Всплывающая подсказка с расположением по умолчанию -->

			
		</div>
	</div>
<!-- конец второго блока 
<!-- третий блок
	
<!-- конец третьего блока -->
<?php
    //Подключение подвала
    require_once("footer.php");
?>