<?php
    //Подключение шапки
    require_once("header.php");
?>
<!-- блок второй-->
	<div class="container">
		<div class="row">
			<div id="block8" class="col-md-12 col-sm-12 col-xs-12">
				<p class="nav-header" style="margin-left: 25px">Управление внутренними проектами<p>
			</div>
			<div class="col-md-12 col-sm-12 scrollflow -slide-left -opacity" style="filter: opacity(0); transform: translate3d(100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<div class="block8-pos">
					<p class="paragraph2">Программа MINI MBA «Управление внутренними проектами» -
					ставит целью помочь начинающим менеджерам,  специалистам, корпоративным командам  выработать  единый  управленческий  подход.
					Проектный  подход  позволяет  определить  возможности  и  перспективы  развит ия  компании  и усовершенствовать оперативную 
					деятельность.  Курс  сочетает  практическую  направленность  обучения  и профессиональную помощь бизнес - консультантов
					</p>
					<p class="paragraph2">Проектный подход программы включает в себя определение целей, сроков, методов исполнения и качество. 
					Участники н аучатся достигать конечного результата на основе имеющихся данных, предвидению возможных рисков  и  проведению  оптимизации. 
					Участники побывают  в  роли  проектных  менеджеров,  в  процессе обучения разработают внутренний актуальный проект, основанный на нуждах собственной организации
					</p>											
					<ul>
						<li class="paragraph2">Длительность программы–6 месяцев, в группе от 6 до 12 человек.</li>
						<li class="paragraph2">Обучение на русском языке, без отрыва от работы, очные занятия в выходные дни.</li>
						<li class="paragraph2">Обучение проходит по немецкой технологии (оптимальное сочетание очных и дистанционных компонентов).</li>
						<li class="paragraph2">Плотная административная поддержка</li>
						<li class="paragraph2">Полный комплект уникальных учебных материалов.</li>
						<li class="paragraph2">Участники сами управляют своим временем.</li>
					</ul>
					
				</div>
			</div>	
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>Разработка внутреннего проекта компании</h3>
				<p class="paragraph2">
					С первых дней участники разрабатывают внутренний проект. Они применяют изученные этапы проекта, дают
					себе рекомендации, как изменить сложившуюся ситуацию в собственной организации к лучшему. Учебный
					немецкий курс «Управление проектом» служит надежной базой по разработке проекта.
					Тьютор (преподаватель-консультант) оценивает понимание участниками управленческих проблем, методов
					их решения, уместное использование менеджерского инструментария и жизнеспособность предложенных
					решений. В конце обучения на программе проходит защита внутреннего проекта.
				</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>Преимущества программы MINI MBA «Управление внутренними проектами»:</h3>
				<ul>
					<li class="paragraph2">Оптимальное сочетание в программе, как очных так и дистанционных компонентов, позволяет встраивать
						процесс обучения в повседневную жизнь</li>
					<li class="paragraph2">Минимум лекций, максимум практических занятий, которые проходят в виде дискуссий, решения кейсов,
						опираясь на мировой опыт и собственную практику</li>
					<li class="paragraph2">Прикладной характер программы позволяет применять полученные навыки в своей работе уже в
						процессе обучения, следовательно, рост эффективности сотрудников приводит к росту прибыльности организации.</li>
					<li class="paragraph2">За 6 месяцев, участники должны будут выполнить 6 учебных заданий, реализовать 1 управленческий
						проект применительно к своему бизнесу. В течение 6 месяцев посетить 12 очных занятий, длительностью
						1 день (8 ак. часов), которые пройдут в выходные дни.</li>
					<li class="paragraph2">Между очными занятиями участники программы будут проводить дискуссии и получать обратную связь от
						тьюторов через учебный портал.</li>
				</ul>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>Содержание образовательной части программы:</h3>
				<p class="paragraph2">
					В условиях экономической неопределённости повышаются риски, страдает прогнозируемость и на первый
					план выходят способности оперативного управления. Взять под контроль трудно управляемые процессы
					позволят инструменты дисциплины курса «Управление проектами». Каждый участник получает комплект
					учебных материалов.
				</p>
				<p class="paragraph2"><b>В комплект входят шесть электронных книг:</b>
				<ul>
  <!-- Всплывающая подсказка с расположением по умолчанию -->
					<li>
					<a href="#" data-toggle="tooltip" title="&bull; Основания проектной работы;
&bull; Виды проектов;
&bull; Цели проекта;
&bull; Методы определения целей;
&bull; Модерация проектных совещаний;
&bull; Оценка расходов на проект;
&bull; Управление рисками;
&bull; Проектная заявка.">Книга 1. Подготовка проекта</a>
				  </li>
				   <li>
					<a href="#" data-toggle="tooltip" title="&bull; Организационная структура проекта;
&bull; Принятие решения по организационной структуре;
&bull; Управление мультипроектами;
&bull; Организация процесса работы;
&bull; Люди в проектах (руководитель проекта, проектная команда);
&bull; Внешние участники проекта;
&bull; Проектная документация;
&bull; Анализ прибылей и убытков;
&bull; Стартовое собрание;
&bull; Делегирование полномочий.">Книга 2. Структурирование проекта</a>
				  </li>
				  <li>
				  <a href="#" data-toggle="tooltip" title="&bull; Планирование проекта;
&bull; Структурный план проекта;
&bull; Бюджет и финансовый план;
&bull; Планирование ресурсов и затрат;
&bull; Программное обеспечение проекта;
&bull; Управление временем в проектах;
&bull; Собрания.">Книга 3. Планирование проекта</a>
				  </li>
				<li>
				  <a href="#" data-toggle="tooltip" title="&bull; Контроль и управление проектом;
&bull; Проектный контроллинг;
&bull; Модели коммуникации и технологии переговоров;
&bull; Управление конфликтами;
&bull; Управление изменениями;
&bull; Кризисы проектов;
&bull; Мотивация.">Книга 4. Осуществление проекта</a>
				</li>
				<li>
				  <a href="#" data-toggle="tooltip" title="&bull; Прототипы и тесты;
&bull; Сохранение опыта;
&bull; Презентация;
&bull; Заключительное собрание;
&bull; Аттестация персонала;
&bull; Управление знаниями.">Книга 5. Завершение проекта</a>
				</li>
				<li>
				  <a href="#" data-toggle="tooltip" title="&bull; Премия за управление проектами;
&bull; «Лучшая работа» в управлении проектами;
&bull; Будущее управления проектами;
&bull; Проекты в глобализированной экономике;
&bull; Управление мультипроектами;
&bull; Управление по методу критических цепочек.">Книга 6. Практическое исследование</a>
				</li>
			</ul>
			<p class="paragraph2">
				В процессе обучения каждый участник разрабатывает внутренний проект, отвечающий потребностям
				компании, где он работает. Участников сопровождает опытный преподаватель-консультант. Это
				взаимодействие позволит выявить слабые места в управлении и совместно выработать ряд практических
				решений, направленных на укрепление организации.
			</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3 style="color:blue;">Условия приёма</h3>
				Мотивация к успеху, высокая степень ответственности, инициативность и целеустремленность, а также
				способность и желание извлечь выгоду из образовательного процесса.</p>
				<p class="paragraph2">
				<h4 style="font-weight:bolder;">Стоимость</h4>
				Общая стоимость обучения на 1 человека – 600 000 тенге
				График оплаты обговаривается индивидуально, и вносится в договор об оказании образовательных услуг.</p>
				<p class="paragraph2">
				<h4 style="font-weight:bolder;">Необходимые документы для поступления:</h4>
				<ul>
					<li>Копия удостоверения личности.
					<li> Заполненная регистрационная карта.
				</ul>
				</p>
			</div>
		</div>
	</div>
<!-- конец второго блока 
<!-- третий блок
	
<!-- конец третьего блока -->
<?php
    //Подключение подвала
    require_once("footer.php");
?>