<?php
    //Подключение шапки
    require_once("header_kaz.php");
?>
<!-- блок второй-->
	<div class="container">
		<div class="row">
			<div id="block8" class="col-md-12 col-sm-12 col-xs-12">
				<p class="nav-header" style="margin-left: 25px">Өзгерістерді басқару<p>
			</div>
			<div class="col-md-12 col-sm-12 scrollflow -slide-left -opacity" style="filter: opacity(0); transform: translate3d(100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<div class="block8-pos">
					<p class="paragraph2"> «Өзгерістерді басқару» MINI MBA бағдарламасы -
					халықаралық деңгейде бизнес-білім алуды, білім мен тәжірибені бірізділендіруді, өзінің жеке құзыретін арттыру, тиімді басқару, бизнес-үрдістерді оңтайландыру, стратегиялық міндеттерді шешу, қызмет бабымен өсу  үшін оларды жаңа білім мен идеялармен толықтыруды жоспарлайтынәр саладағы орта буын менеджерлеріне арналған,
					</p>
					<p class="paragraph2"> The Open University-дің сертификаттары бар тьюторлары  бизнес-білімнің  қолайлы кәсіби жағдайын жасайды, экономика, қаржы, менеджементсаласында жаңа білімдер мен тәжірибелерді ұсынады. Оқудың алғашқы айларынан бастап, тыңдаушылар еркін қарым-қатынас жасайды, бизнес-ойларымен бөліседі, білімдерін тәжірибеде қолданады. 
					</p>					
					<p class="paragraph2">
					<h4 style="font-weight:bolder;">«Өзгерістерді басқару» MINI MBA бағдарламасының артықшылықтары:</h4>
					<ul>
						<li class="paragraph2">Бағдарламалардың модульмен берілуі тыңдаушыларға негізгі қызметінен қол үзбей құуға мүмкіндік береді. </li>
						<li class="paragraph2">Тәжірибелік бағыты оз қйымдарының үлгісінде менеджемент, маркетинг,  қаржы құралдарын қолдануға мүмкіндік береді.  </li>
						<li class="paragraph2">Бағдарлама бойынша оқу барысында тыңдаушылар оз ұйымдарын дамытып,ғаламдық экономикалық кеңістікте гүлденуіне,  сондай-ақ еліміздің әлеуметтік-экономикалық дамуына елеулі үлеу қоса алады. </li>
						<li class="paragraph2">Интербелсенді оқыту әдістері бағдарламаның барлық оқытушыларының тәжірибелерін барынша пайдалануға мүмкіндік береді, арқайсысы тьюторға сұрақ қоя алады және берілген тақырып бойынша өз көзқарасымен бөлісе алады.</li>
					</ul>
					</p>
				</div>
			</div>	
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>«Өзгерістерді басқару» MINI MBA бағдарламасының мақсаты:</h3>
				<p class="paragraph2">
				Тыңдаушылардың бойында компанияны тиімді стратегиялық және шұғыл басқарудың кешенді түсінігін қалыптастыру, осы саладағы заманауи принциптерді, технологияларды, әдістер мен құралдарды иеленген мамандарды дайындау. 
				</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>«Өзгерістерді басқару» MINI MBA бағдарламасының құрылымы:</h3>
				<ul>
					<li class="paragraph2"><a href="#" data-toggle="tooltip" title="Бұл  модульда стратегиялық үрдістің негізгі кезеңдері талқыланады: 
					стратегиялық талдау,  стратегиялық таңдау және стратегияны іске асыру, сондай-ақ нақты артықшылықтарға жетуге мүмкіндік беретін заманауи ұйымдар стратегияларының маңызды аспектілері .">
1 модуль өзгерістерді басқару, 2 ай</a></li>
					<li class="paragraph2"><a href="#" data-toggle="tooltip" title="Берілген модульде
					басшыларды өз қызметінің тиімділігін арттыруға қабілетті біліммен қаруландыруға және дағдыларды қалыптастыруға, сондай-ақ барлық бизнес-үрдістердің жұмысын жақсартуға және қйымның бәсекелестік артықшылықтарын арттыруға мүмкіндік беретін  операциялық менеджмент құралдары қарастырылады.  ">
					2 модуль операциялық менеджмент, 1 ай</a></li>
					<li class="paragraph2"><a href="#" data-toggle="tooltip" title="Модуль ұйымның стратегичялық мақсаттарын тиімді пайдалана алатын ұйымшыл команда қалыптастыруға бағытталған. Сондай-ақ қатысушылар  HR саласында өздерінің бұдан кейінгі кәсіби дамуына түзетулер енгізе алады, өз компаниясында нағыз бизнес-серіктес бола алады, кәсіпорында кадр саясатын құру мен енгізу кезінде өзінің рөлін түсіне алады. ">
					3 модуль. Адам ресурстарын басқару, 1 ай  </a></li>
					<li class="paragraph2"><a href="#" data-toggle="tooltip" title="Берілген модульде  «маркетинг» түсінігі тұтынушылармен тиімді байланыс орнатуға, маркетингтік ақпарат негізінде шешімдер қабылдауға,  сондай-ақ маркетингтік жоспарлау дағдыларын игеруге мүмкіндік беретін компанияны басқару құралы ретінде қарастырылады.  ">
					4 модуль маркетингті басқару, 1 ай </a></li>
					<li class="paragraph2"><a href="#" data-toggle="tooltip" title="Модуль практикалық жағдаяттарға шолу жасау негізінде құрылған, бұл компанияның қызметіне қаржыны басқарудың заманауи әдістерін қолдануға және бейімделуге мүмкіндік береді.  ">
					5 модуль. Қаржы қызметін басқару, 1 ай </a></li>
				</ul>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3> «Өзгерістерді басқару» MINI MBA бағдарламасын игере отырып, бітірушілер мыналарды біледі және орындай алады:</h3>
				<ul>
				<li class="paragraph2">
				заманауи менеджмент тқжырымдамалары принциптерінің мәні мен мазмұнын түсіне алады, алған білімдерін өз тәжірибесінде қолдана алады;
				</li>
				<li class="paragraph2">
				басқару қызметінтжоғары деңгейде жүзеге асыру және кәсіби міселелерді шұғыл түрде шешу;
				</li>
				<li class="paragraph2">
				менеджементтің заманауи аналитикалық құралдарын, қаржыны басқарудың тиімді әдістерін,  тексеру және талдау әдістерін, сондай-ақ шешім қабылдау әдістерін игеру;
				</li>
				<li class="paragraph2">
				Маркетингтік ақпарат негізінде басқарушылық шешімдер әзірлеу;
				</li>
				<li class="paragraph2">
				адам ресурстарын тиімді басқару, қызметкерлерді ынталандыруды басқару әдістерін игеру, кадр жұмыстарын жоспарлау мен ұйымдастыруды жүзеге асыру, қақтығыстарды басқару принциптері мен әдістерін білу, ұйымдық мәдениетті қалыптастыру және ұйымдастырушылық өзгерістерді жүзеге асыру;
				</li>
				<li class="paragraph2">
				қажетті білімдерді алу негізінде стратегиялық ойлай білу және тиісті дағдыларды дамыту.
				</li>
				</ul>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
			<h3 style="color:blue;">Қабылдау шарты</h3>
				<p class="paragraph2">
				Табысқа жетуге ынталану, жоғары жауапкершілік, бастама көрсету, мақсаттылық, сондай-ақ  қабілеттілік және білім беру үрдісінен пайда табуды көздеу. </p>
				<p class="paragraph2">
				<h4 style="font-weight:bolder;">Құны</h4>
				1 адам үшін оқудың жалпы құны– 600 000 тенге 
				Төлем кестесі жеке келісіледі, және білім беру қызметін көрсету шартына енгізіледі. </p>
				<p class="paragraph2">
				<h4 style="font-weight:bolder;">Оқуға түсу үшін қажетті құқжаттар:</h4>
				<ul>
					<li>Жеке куәлік көшірмесі.
					<li>Толтырылған тіркеу картасы.
				</ul>
				</p>
			</div>
  <!-- Всплывающая подсказка с расположением по умолчанию -->

			
		</div>
	</div>
<!-- конец второго блока 
<!-- третий блок
	
<!-- конец третьего блока -->
<?php
    //Подключение подвала
    require_once("footer_kaz.php");
?>