<?php
    //Подключение шапки
    require_once("header_kaz.php");
?>
	<div class="container">
		<div class="row">
			<div id="block8" class="col-md-12 col-sm-12 col-xs-12">
				<p class="nav-header" style="margin-left: 25px">Оқу үрдісінің бөліктері<p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;">Кеңесші-оқытушы </h3>
				Тьютор оқытудың барлық кезеңдерінде қатысушылардың ең басты көмекшісі болып табылады,  ол бетпе-бет кездесулер өткізеді, Интернет-конференцияларда барлық сұрақтарға жауап береді, жазба жұмыстарды бағалайды және түсініктеме береді, білім беру бөлігіне қатысты барлық мәселелер бойынша жеке кеңес береді.
				Басқару тәжірибесі мол кәсіби дағдыланған менеджерлер ғана тьютор бола алады.Бизнес мектептің барлық оқытушылары британ The Open University-дің сертификатттарын алған, олар тәжірибелі бизнесмендер,  топ-менеджерлер мен менеджерлер, халықаралық университеттер мен бизнес мектептердің дипломын алған бітірушілер.
				</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;">Оқу материалдары</h3>
				Қатысушылар оқу материалдарын – электрондық үлгідегі кітаптарды алады. Ұсынылатын кітаптарда  оқытылатын алты пән бойыншаөзекті теориялық материалдар (тқжырымдар мен үлгілер) ұсынылған. Оларда менеджементтің негізгі тқжырымдамалары, орынды пайдалануға болатын  қатысымның сипаттамасы берілген.</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;">Оқыту технологиясы</h3>
				Британдық оқыту технологиясы  – үздік нәтиже беретін сапалы озық оқыту түрі .  БОТ-та оқуда жетістікке жету екі бөліктен тұрады: өткен материалдарды үнемі қайталау  және нақты әкімшілік сүйемелдеу. 
				</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;"> ТМА-ның жазбаша тапсырмалары</h3>
				Тыңдаушылар ай сайын дайындайтын жазбаша тапсырмалар (TMA - Tutor-Marked Assignments), өздерінің нақты басқару мәселелерін талдауға арналған. Тыңдаушылар менеджменттің зерделенген теорияларын қолданады, өз ұйымында қалыптасқан жағдайды қалай жақсартуға болатынына байланысты өзіне ұсынымдар береді. ТМА алынған білімдерді тәжірибеде қолдануға қызмет етеді.  </br>
				Тьютор  қатысушылардың басқарушылық мәселелерді, оларды шешу әдістерін, менеджерлік құралдарды орынды пайдалану және ұсынылған шешімдердің өміршеңдігін түсінетіндігін бағалайды.  Тьютор ТМА-ны тексергеннен кейін түсініктемелер мен бағасын жазып тыңдаушыға қайта жібереді. </br>
				Тьютор әрбір тапсырманы 100 баллдық жүйемен бағалайды. Ең төменгі өту шегі - ТМА үшін 40 балл. 
				</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;">Күндізгі мекептер (КМ)</h3>
				Күндізгі мектептер - шамамен айына бір рет  тьютормен және топпен кездесу өтеді және ол 8-10 сағатқа созылады. Бұл топпен еркін әңгімелесу,  case-studyді бірлесіп шешу, мұндай шаралар кезінде қатысушылар зерделенген материалдарды тәжірибеде қолдануды әзірлейді, тәжірибе алмасады, бір-бірімен барынша жақын танысады. Күндізгі мектепте белсенді тыңдау, жұрт алдында сөйлеу, топпен жұмыс істеу дағдылары жетілдіріледі. Күндізгі мектеп тренинг түрінде елсенді режімде өтеді. Оқудың 6 ай мерзімі ішінде 10 КМ өткізіледі. </p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;">Көшпелі мектеп</h3>
				Көшпелі мектеп ( КМ) екі күн ішінде өткізіледі. КМ-тің мақсаты жобаға қатысушылардың өздік жұмыстар кезінде алған білімдерін реттеу болып табылады. Мұндай сабақтар ойын тренингтері түрінде демалыс күндері өтеді, КМ-тің мақсаты топтық жұмыс дағдыларын әзірлеу болып табылады. КМ-де заманауи ұйымдардың нақты тәжірибесінен көпсалалы case-study қарастырылады. 6 ай үшінде 20 ак\с. 2 КМ өткізіледі. </p4>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;"> TGA интернет-порталы</h3>
				Курстың интернет-порталы немесе интернет-конференциясы (TGA — Tutor`SgroupArea)  оқудың барлық кезеңдерінде тьютор мен басқа да қатысушылар арасындағы негізгі ақпарат алмасу құралы болып табылады.  TGA жобаға қатысушылар арасында тьютордың қатысуымен интербелсенді пікірталастар өткізуге арналған оқыту технологиясының маңызды құрамдас бөлігі ретінде қолданылады. 
  TGA-да  осыған дейінгі немесе жоспарланған оқулықтар ,  ТМА-ға тьютордың пікірлері талқыланады.   интернет-конференцияларда қатысушылар курс тұжырымдамаларын қолдануға қатысты өз тәжірибелерімен, ойларымен бөліседі.
     TGA-да  ұсынылған теорияларды қатысушылар қаншалықты дұрыс түсініп, қолданатындығы туралы шешімдер топтық талқылаудан өтеді.</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;">Бітіру туралы құжат</h3>
				Басқару жобасын табысты қорғай алатын қатысушыларға Алматы энергетика және байланыс университетінің "Жоба менеджері" біліктілік сертификаты , сондай-ақ  қосымша ақы төлеген жағдайда (өз қалауы бойынша) Неміс Менеджмент Академиясының (AWF, Гарцбург)  «Projektmanager сертификаты беріледі. </p>
			</div>
		</div>
	</div>
<?php
    //Подключение подвала
    require_once("footer_kaz.php");
?>		