<?php
    //Подключение шапки
    require_once("header.php");
?>
	<div class="container">
		<div class="row">
			<div id="block8" class="col-md-12 col-sm-12 col-xs-12">
				<p class="nav-header" style="margin-left: 25px">Компоненты учебного процесса<p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;">Преподаватель-консультант (тьютор)</h3>
					Тьютор является главным помощником участников в течение всего периода обучения, он проводит очные
					встречи (тьюториалы), отвечает на все вопросы в Интернет-конференциях, оценивает и комментирует
					письменные работы (ТМА), оказывает индивидуальные консультации по всем проблемам, связанным с
					образовательной частью.
					Тьюторами становятся только профессиональные практикующие менеджеры с богатым управленческим
					опытом. Все преподаватели Бизнес школы сертифицированы британским The Open University, это
					практикующие бизнесмены, топ-менеджеры и менеджеры, дипломированные выпускники международных
					университетов и бизнес школ.
				</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;">Учебные материалы</h3>
				Участники получают учебные материалы – книги в электронном формате. В учебных книгах представлены
				актуальные теоретические материалы (концепции и модели) по шести изучаемым дисциплинам. В них
				содержатся основные концепции менеджмента, описание контекста, в котором их уместно использовать.</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;">Технология обучения</h3>
				Британская технология обучения – это качественно новый прогрессивный вид обучения, дающий отличные результаты. В БТО успех обучения складывается из двух компонентов: путем постоянного повторения пройденного материала и четкого административного сопровождения
				</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;">Письменные задания ТМА</h3>
				Письменные задания (TMA - Tutor-Marked Assignments), которые слушатели готовят каждый месяц, посвящены анализу своих конкретных управленческих проблем. Слушатели, применяют изученные теории менеджмента, дают себе рекомендации, как изменить сложившуюся ситуацию в собственной организации к лучшему. TMA служат для первичной практики использования полученных знаний.</br>
				Тьютор оценивает понимание слушателями управленческих проблем, методов их решения, уместное использование менеджерского инструментария и жизнеспособность предложенных решений. TMA после проверки тьютором высылается обратно слушателю с комментариями и оценкой.</br>
				Каждое задание оценивается тьютором по 100 балльной системе. Минимальная проходная планка – 40 баллов за TMA.
				</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;">Дневные школы (ДШ)</h3>
				Дневные школы – очные встречи с тьютором и группой, которые проходят приблизительно один раз в месяц и
				длятся около 8-10 часов. Это свободное общение в подгруппах, совместное решение case-study, во время
				которого участники отрабатывают использование на практике изученного материала, обмениваются опытом,
				узнают друг друга лучше. На ДШ развиваются навыки активного слушания, публичного выступления, работы в
				команде. ДШ проходят в интерактивном режиме в формате тренингов.
				За 6 месяцев обучения проводится 10 ДШ.</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;">Выездная школа (ВШ)</h3>
				Выездная школа (ВШ) проходит в течение двух дней. Целью ВШ является упорядочивание знаний участников
				проекта, полученных в самостоятельной работе, на тьюториалах и в TGA. Проходит в выходные дни, в
				формате игровых тренингов, целью ВШ является отработка навыков командной работы. На ВШ решаются
				многоаспектные case-study из реальной практики современных организаций. За 6 месяцев проводятся 2 ВШ
				по 20 ак./ч.</p4>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;">Интернет-портал TGA</h3>
				Интернет-портал или интернет-конференция курса (TGA — Tutor`SgroupArea) является основным средством
				обмена информацией с тьютором и другими участниками в течение всего периода обучения. TGA
				применяется в качестве важной составляющей технологии обучения, для проведения интерактивных
				дискуссий между участниками проекта, с участием тьютора.
				В TGA обсуждаются прошедшие и планируемые тьюториалы, комментарии тьютора к ТМА. В интернетконференции участники делятся своим опытом и идеями относительно применения концепций курса.
				В TGA проходит групповое обсуждение решений: насколько правильно участники понимают и применяют
				предложенную теорию.</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2">
				<h3 style="color:blue;">Документ об окончании</h3>
				Участникам, которые успешно справятся с защитой управленческого проекта, выдаётся Сертификат с
				квалификацией «Менеджер проекта» от Алматинского Университета Энергетики и Связи, а также Сертификат
				«Projektmanager/in» Немецкой Академии Менеджмента (AWF, Гарцбург) при условии дополнительной оплаты
				(по желанию).</p>
			</div>
		</div>
	</div>
<?php
    //Подключение подвала
    require_once("footer.php");
?>		