<?php
    //Подключение шапки
    require_once("header.php");
?>
<!-- блок второй-->
	<div class="container">
		<div class="row">
			<div id="block8" class="col-md-12 col-sm-12 col-xs-12">
				<p class="nav-header" style="margin-left: 25px">Учебный центр по переподготовке и(или) повышению квалификации кадров по направлениям энергоаудит, экспертиза энергосбережения и повышение энергоэффективности, энергоменеджмент.<p>
			</div>
			<div class="col-md-12 col-sm-12 scrollflow -slide-left -opacity" style="filter: opacity(0); transform: translate3d(100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<div class="block8-pos">
					<p class="paragraph2" style="color:blue;">«... Энергоэффективность, энергосбережение призваны не только повысить конкурентоспособность экономики, развивая инновационные методы производства и потребления, но и способствуют сокращению отрицательного влияния на окружающую среду» Рау Альберт Павлович - Вице-министр по инвестициям и развитию Республики Казахстан 
					</p>
					<p class="paragraph2">Приглашаем Вас и Ваших сотрудников пройти обучение и получить сертификат установленного образца о прохождении переподготовки или повышения квалификации по направлениям "Энергоаудит", "Экспертиза энергосбережения и повышение энергоэффективности", "Энергоменеджмент"
					</p>											
					<ul>
						<li class="paragraph2">Длительность обучения – 3 недели, в группе от 4 до 10 человек.</li>
						<li class="paragraph2">Участие в проведении Энергоаудита, с обучением по использованию необходимых приборов и инструментов</li>
						<li class="paragraph2">Обеспечение нормативно-правовыми актами в области экспертизы энергосбережения и повышения энергоэффективности</li>
						<li class="paragraph2">Стоимость обучения одного специалиста по повышению квалификации кадров (72 часа) составляет 60 МРП (136 140 тенге) с учетом НДС,</br>
						по переподготовке специалистов (120 часов) – 90 МРП (204 210 тенге) с учетом НДС. </li>
						<li class="paragraph2">После окончания обучения выдается свидетельство установленного образца.</li>
					</ul>
					
				</div>
			</div>	
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>Аккредитованный учебный центр</h3>
				<p class="paragraph2">
					Учебный центр создан в целях выполнения норм Закона РК «Об энергосбережении и повышении энергоэффективности» от 13.01.2012г. Учебный центр аккредитован Комитетом индустриального развития и промышленной безопасности (Свидетельство об аккредитации в области энергосбережения и повышения энергоэффективности №KZ52VKY00000211). Обучение проводится в строгом соответствии с Типовыми программами, утвержденными Приказом Министра по инвестициям и развитию Республики Казахстан от 31 марта 2015 года № 404 .
				</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>Минимальные требования:</h3>
				<ul>
					<li class="paragraph2">К повышению и(или) переподготовке кадров по направлению "Энергоаудит" допускаются лица, имеющие уровень образования по техническим специальностям не ниже технического и профессионального, с опытом практической работы не менее двух лет.</li>
					<li class="paragraph2">Переподготовка и(или) повышение квалификации по направлению "Экспертиза энергосбережения и повышение энергоэффективности" проводится для лиц, имеющих уровень высшего образования по техническим специальностям в сфере энергетики и (или) в области архитектуры, градостроительства и строительства с опытом работы не менее 5 лет.</li>
					<li class="paragraph2">По направлению «Энергоменеджмент» проводится переподготовка и(или) повышение квалификации специалистам, а также руководителям среднего и высшего звена предприятий, имеющих высшее техническое или экономическое образование c опытом работы не менне 2 лет.</li>
				</ul>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2" style="font-weight:bolder;">Цель образовательной программы. Повышение профессионального уровня и компетенции слушателей в области:</p>
				<ul> 
					<li>энергетической эффективности оборудования и систем, использующих энергетические ресурсы;
					<li>современного состояния уровня энергоэффективности в топливно-энергетическом комплексе, отраслях промышленности,транспортной отрасли, в агропромышленном комплексе, коммунально-бытовом секторе;
					<li> правил и технологий проведения энергетических энергоаудитов, нормативных и перспективных показателей;
					<li> уровня энергоэффективности, методов и средств определения показателей энергетической эффективности, их подтверждения и соответствия нормативным значениям;
					<li> нормативно-правовой базы организации работ по рациональному использованию и сбережению энергоресурсов.
				</ul>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
					<p class="paragraph2" style="font-weight:bolder;">Задачи образовательной программы. В результате освоения программы по переподготовке и (или) повышению квалификации кадров,
	осуществляющих энергоаудит слушатель должен:</p>
				
				
	<B>иметь представление о</B>
					<ul>
						<li>законодательной базе, являющейся основой политики энергосбережения;</li>
						<li>энергоэффективных системах и решениях;</li>
						<li>мерах, принятие которых необходимо для сокращения расходов энергоресурсов;</li>
						<li>о совокупности правил, методов и технологий обеспечения энергетической эффективности;</li>
					</UL>
	<B>знать</B>
					<ul>
						<li>нормативные и перспективные показатели энергетической эффективности;</li>
						<li>методы и средства определения показателей энергетической эффективности;</li>
						<li>современные и перспективные научно-обоснованные технологии энергосбережения;</li>
						<li>нормативно-методическое обеспечение оценки уровня энергосбережения;</li>
						<li>нормативную и техническую базу энергоаудита;</li>
						<li>показатели качества электрической и тепловой энергии;</li>
						<li>механизмы государственного регулирования и поддержки в области энергосбережения и повышения энергетической эффективности;</li>
						<li>требования к программам в области энергосбережения и повышения энергетической эффективности;</li>
					</ul>
	<b>уметь</b>
					<ul>
						<li>определять нормативные и анализировать перспективные показатели энергетической</li>
						<li>эффективности с помощью различных средств и методов;</li>
						<li>проводить и оформлять результаты энергетических обследований (энергоаудита);</li>
						<li>определять показатели качества электрической и тепловой энергии;</li>
						<li>составлять энергетический паспорт зданий и сооружений;</li>
						<li>выбирать и обосновывать методы или технологии энергосбережения и повышения энергетической эффективности;</li>
						<li>выполнять заключение по энергетическому аудиту;</li>
					</ul>
	<b>владеть навыками</b>
					<ul>
						<li>оценки показателей энергетической эффективности промышленного объекта;</li>
						<li>ведения энергетического обследования и составления по его итогам отчета и заключения.</li>
					</ul>
				</p>
				
				<!--h4 style="font-weight:bolder;"-->
				<p class="paragraph2">
				<h3>Необходимые документы для поступления:</h4>
				<ul>
					<li>Копия удостоверения личности.
					<li> Заполненная регистрационная карта.
				</ul>
				</p>
			</div>
		</div>
	</div>
<!-- конец второго блока 
<!-- третий блок
	
<!-- конец третьего блока -->
<?php
    //Подключение подвала
    require_once("footer.php");
?>