<?php
    //Подключение шапки
    require_once("header_kaz.php");
?>
<!-- блок второй-->
	<div class="container">
		<div class="row">
			<div id="block8" class="col-md-12 col-sm-12 col-xs-12">
				<p class="nav-header" style="margin-left: 25px">Энергоаудит, энергия үнемдеу сараптамасы және энергия тиімділігін арттыру және энергияменеджменті бағыттары бойынша кадрларды қайта даярлау және (немесе) олардың біліктілігін арттыру  оқу орталығы<p>
			</div>
			<div class="col-md-12 col-sm-12 scrollflow -slide-left -opacity" style="filter: opacity(0); transform: translate3d(100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<div class="block8-pos">
					<p class="paragraph2" style="color:blue;">"Энергия үнемдеу және энергия тиімділігін арттыру экономиканың бәсекеге
қабілеттілігін арттырып қана қоймай, тұтыну мен өндірістің инновациялық
тәсілдерін дамыта отырып, қоршаған ортаға кері әсер етуін қысқартады." Рау
Альберт Павлович - Қазақстан Республикасы Инвестициялар және даму
министрлігі бойынша вице-министр.
					</p>
					<p class="paragraph2">Сіздерді және сіздердің әріптестеріңізді «Энергия аудиті», «Энергия үнемдеу
және энергия тиімділігін арттыру сараптамасы», «Энергия менеджменті»
бағыттары бойынша біліктілікті арттыру немесе қайта даярлау оқуына қатысып,
бекітілген үлгідегі сертификатты алуға шақырамыз.
					</p>											
					<ul>
						<li class="paragraph2">Оқу ұзақтығы  – 3 апта, топта  4 -10 адам болады</li>
						<li class="paragraph2">Қажетті аспаптар мен құралдарды пайдалану бойынша оқи отырып, Энергияаудит жүргізуге қатысу.</li>
						<li class="paragraph2">Энергия үнемдеу сараптамасы және энергия тиімділігін арттыру саласында нормативтік-құқықтық актілермен қамтамасыз ету</li>
						<li class="paragraph2">Кадрлардың біліктілігін арттыру бойынша бір маманды оқыту құны (72 сағ) ҚҚС ескергенде 60АЕК (136 140 теңге)  </li>
						<li class="paragraph2">Оқу
аяқталған соң бекітілген үлгідегі сертификат беріледі</li>
					</ul>
					
				</div>
			</div>	
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>Аккредиттелген оқу орталығы</h3>
				<p class="paragraph2">
				ҚР 2012 жылғы 13 қаңтардағы «Энергия үнемдеу және энергия тиімділігін
арттыру туралы» заң талаптарына сәйкес КЕАҚ АЭжБУ-де энергия аудиті,
энергия үнемдеу сараптамасы және энергия тиімділігін арттыру, энергия
менеджменті бағыттары бойынша біліктілікті арттыру немесе қайта даярлау оқуу
орталығы ашылды. Оқу орталығын Индустриалды даму және өнеркәсіптік
қауіпсіздік комитеті тіркеген (Энергия үнемдеу және энергия тиімділігін
арттыру саласындағы тіркелу туралы куәлік №KZ52VKY00000211). Сабақтар
қатаң түрде Қазақстан Республикасының Инвестициялар және даму
Министрінің 2015 жылғы 31 наурыздағы № 404 бұйрығымен бекітілген үлгілік
оқу бағдарламасына сәйкес жүргізіледі.
				</p>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<h3>Ең төменгі талаптар:</h3>
				<ul>
					<li class="paragraph2"> "Энергоаудит" бағыты бойынша кадрлардың біліктілігін арттыруға және (немесе) қайта даярлауға  кемінде екі жыл жұмыс тәжірибесі бар, техникалық мамандықтар бойынша білім деңгейі техникалық немесе кәсіби деңгейден төмен емес тұлғалар жіберіледі. </li>
					<li class="paragraph2">"Энергия үнемдеу және энергия тиімділігін арттыру сараптамасын" жүзеге
асыратын мамандарды оқытуға білім деңгейі техникалық мамандықтар
бойынша энергетика және (немесе) сәулет, қала тұрғызу және құрылыс
саласында техникалық жоғары білімді және тәжірбиелік жұмыс өтілі 5
жылдан кем емес тұлғалар жіберіледі .</li>
					<li class="paragraph2">Энергия менеджменті бағыты бойынша мамандарды қайта даярлау және
біліктілігін арттыруға техникалық және экономикалық жоғары
білімді және тәжірбиелік жұмыс өтілі 2 жылдан кем емес тұлғалар жіберіледі
сонымен қатар мамандарды қайта даярлау және (немесе) біліктіліктерін
арттыруға өнеркәсіптердің орта және жоғары буын жетекші тұлғалары да
жіберіледі.</li>
				</ul>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
				<p class="paragraph2" style="font-weight:bolder;">Білім беру бағдарламаларының мақсаты. Төмендегі салалар бойынша тыңдаушылардың кәсіби деңгейі мен құзыретін арттыру: </p>
				<ul> 
					<li>энергетика қорларын пайдаланатын жабдықтар мен жүйелердің энергетикалық тиімділігі;
					<li>отын-энергетика кешендері, өнеркәсіптік салалар, көлік саласы, агроөнеркәсіптік сала, коммуналдық-тұрмыстыұ секторлардағы энергиятиімділігі деңгейінің қазіргі жағдайы; 
					<li>энергетикалық энергоаудит жүргізу, нормативтік және перспективалық көрсеткіштер көрсету ережелері мен технологиялары;
					<li>энергия тиімділігі деңгейі, энергия тиімділігі көрсеткіштерін анықтау әдістері мен құралдары, оларды растау және нормативтік мәнге сәйкестігі;
					<li>энергия ресурстарын оңтайлы пайдалану мен үнемдеу бойынша жұмыстарды ұйымдастырудың нормативтік-құқықтық негіздері;
				</ul>
			</div>
			<div class="col-md-12 col-sm-12 col-xs-12 scrollflow -slide-right -opacity" style="filter: opacity(0); transform: translate3d(-100px, 0px, 0px) scale(1); transition: all 500ms ease-out 0s;">
					<p class="paragraph2" style="font-weight:bolder;">Білім беру бағдарламаларының міндеттері. Энергия аудитті жүзеге асыратын кадрларды қайта даярлау және( немесе) біліктілігін арттыру бойынша бағдарламаларды игеру нәтижесінде тыңдаушының:</p>
				
				
	<B>төмендегілер туралы түсінігі болуы тиіс:</B>
					<ul>
						<li>энергия үнемдеу саясатының негізі болып табылатын заңнамалық базасы;</li>
						<li>энергиялық тиімді жүйелер мен шешімдер;</li>
						<li>энергия қорларының шығындарын азайту үшін қолданылатын шаралар;</li>
						<li>энергетикалық тиімділікті қамтамасыз ету ережелері, әдістері мен технологияларының жиынтығы туралы;</li>
					</UL>
	<B>білу керек</B>
					<ul>
						<li>энергетикалық тиімділіктің нормативтік және перспективалық көрсеткіштер; </li>
						<li>энергетикалық тиімділік көрсеткіштерін анықтау әдістері мен құралдары; </li>
						<li>энергия үнемдеудің заманауи және алдыңғы қатарлы ғылыми дәлелденген технологиялары;</li>
						<li>энергия үнемдеу деңгейін бағалаудың нормативтік-әдістемелік жағынан қамтамасыз етілуі; </li>
						<li>энергия аудиттің нормативтік және техникалық негізі;</li>
						<li>электр энергиясы мен жылу энергиясының  сапа  көрсеткіштері;</li>
						<li>энергия үнемдеу және энергетикалық тиімділікті арттыру саласын мемлекеттік реттеу және қолдау тетіктері;</li>
						<li>энергия үнемдеу және энергетикалық тиімділікті арттыру саласы бағдарламаларына қойылатын талаптар; </li>
					</ul>
	<b>үйрену керек</b>
					<ul>
						<li> энергетикалық тиімділіктің нормативтік көрсеткіштерін </li>
						<li>әр түрлі құралдар мен әдістер көмегімен анықтау және келешек көрсеткіштерін талдау; </li>
						<li>энергетикалық тексеру (энергоаудит)жүргізу жіне оның нәтижелерін рәсімдеу; </li>
						<li>электр энергиясы мен жылу энергиясының сапа көрсеткіштерін анықтау;</li>
						<li>ғимараттар мен құрылыстардың энергетикалық паспортын жасау;</li>
						<li>энергия үнемдеу әдістерін немесе технологияларын таңдау,  негіздеу және энергетикалық тиімділікті арттыру</li>
						<li>энергетикалық аудит бойынша қорытынды жасау</li>
					</ul>
	<b>дағдыларды игеру</b>
					<ul>
						<li>өнеркәсіптік нысанның энергетикалық тиімділігінің көрсеткіштерін бағалау</li>
						<li>энергетикалық тексеру жүргізу және оның қорытындысы бойынша есеп жазу және қорытынды дайындау.</li>
					</ul>
				</p>
				
				<!--h4 style="font-weight:bolder;"-->
				<p class="paragraph2">
				<h3>Оқуға түсу үшін қажетті құжаттар:</h4>
				<ul>
					<li>Жеке куәліктің көшірмесі.
					<li>Толтырылған тіркеу картасы.
				</ul>
				</p>
			</div>
		</div>
	</div>
<!-- конец второго блока 
<!-- третий блок
	
<!-- конец третьего блока -->
<?php
    //Подключение подвала
    require_once("footer_kaz.php");
?>